cask "google-chrome"
cask "firefox"
cask "spotify"
cask "visual-studio-code"
cask "jetbrains-toolbox"
cask "appcleaner"
cask "codekit"
cask "transmit"
cask "cleanmymac"
cask "iterm2"
cask "docker"
cask "slack"
cask "sketch"
cask "navicat-premium"
cask "postman"
cask "gitkraken"
cask "franz"
cask "keka"
cask "vlc"
tap "caskroom/fonts"
cask "font-meslo-for-powerline"
brew "git"
brew "yarn"
brew "mongo"
brew "micro"
brew "watchman"
brew "zsh"
brew "zsh-completions"
brew "gcc"
brew "z"
brew "tree"
brew "fzf"
brew "tldr"
brew "zsh-syntax-highlighting"
