cask  "appcleaner"
cask  "firefox"
cask  "iterm2"
cask  "sourcetree"
cask  "caffeine"
cask  "font-hack-nerd-font"
cask  "java8"
cask  "transmit"
cask  "cleanmymac"
cask  "font-meslo-for-powerline"
cask  "react-native-debugger"
cask  "vlc"
cask  "codekit"
cask  "gas-mask"
cask  "sketch"
cask  "docker"
cask  "hammerspoon"
cask  "slack"
tap "caskroom/fonts"
tap "cloudfoundry/tap"
brew "cf-cli"
brew "fzf"
brew "gcc"
brew "gdbm"
brew "gettext"
brew "git"
brew "gmp"
brew "gradle"
brew "htop"
brew "icu4c"
brew "isl"
brew "libmpc"
brew "libzip"
brew "micro"
brew "mongodb"
brew "mpfr"
brew "ncurses"
brew "nvm"
brew "openssl"
brew "pcre"
brew "pcre2"
brew "pkg-config"
brew "python"
brew "python@2"
brew "readline"
brew "shfmt"
brew "sphinx-doc"
brew "sqlite"
brew "tldr"
brew "tree"
brew "watchman"
brew "xz"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
