cask  "iterm2"
cask  "react-native-debugger"
cask  "vlc"
cask  "codekit"
cask  "sketch"
cask  "docker"
cask  "slack"
cask  "hyper"
brew "git"
brew "htop"
brew "isl"
brew "libmpc"
brew "libzip"
brew "micro"
brew "mongodb"
brew "mpfr"
brew "ncurses"
brew "nvm"
brew "openssl"
brew "pcre"
brew "pcre2"
brew "shfmt"
brew "sqlite"
brew "tldr"
brew "tree"
brew "watchman"
brew "xz"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
